Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

# helpVolumeSyncBody
source: Holding the group volume slider at zero for a second levels every speaker in the group, so raising the slider afterwards moves them together instead of restoring their previous spread.
da: Hvis du holder gruppens lydstyrkeskyder på nul i et sekund, udlignes alle højttalere i gruppen, så hvis du hæver skyderen bagefter, ændres de sammen i stedet for at gendanne deres tidligere fordeling.
de: Wenn der Gruppen-Lautstärkeregler eine Sekunde lang auf Null gehalten wird, werden alle Lautsprecher in der Gruppe angeglichen. Wenn der Regler anschließend erhöht wird, werden sie gemeinsam lauter, anstatt ihre vorherige Verteilung wiederherzustellen.
es: Al mantener el control deslizante de volumen del grupo en cero durante un segundo, se nivelan todos los altavoces del grupo, por lo que, al subir el control a continuación, el volumen de los altavoces aumentará por igual en lugar de restaurar su distribución anterior.
fr: Maintenir le curseur de volume du groupe à zéro pendant une seconde met tous les haut-parleurs du groupe au même niveau ; l’augmentation du volume qui s’ensuit les fait tous monter ensemble au lieu de rétablir leur répartition précédente.
it: Mantenendo il cursore del volume del gruppo a zero per un secondo si livella ogni altoparlante del gruppo; se si alza il cursore successivamente, il volume si alzerà in modo omogeneo anziché ripristinare la distribuzione precedente.
ja: グループの音量スライダをゼロで1秒間保持すると、グループ内のすべてのスピーカーの音量が均一になります。その後スライダを上げると、以前の音量バランスに戻るのではなく、すべてのスピーカーの音量が一緒に上がります。
nb: Å holde gruppevolumglideren på null i et sekund jevner ut alle høyttalerne i gruppen, slik at når du hever glideren etterpå, justeres de sammen i stedet for å gjenopprette den forrige spredningen.
nl: Als je de groepsvolumeschuifknop een seconde op nul houdt, wordt het volume van elke speaker in de groep genivelleerd. Als je de schuifknop daarna omhoog verplaatst, veranderen ze samen in plaats van hun vorige spreiding te herstellen.
pl: Przytrzymanie suwaka głośności grupy na zerze przez sekundę wyrównuje poziom każdego głośnika w grupie, dzięki czemu późniejsze podniesienie suwaka podnosi ich głośność równomiernie zamiast przywracać ich poprzedni rozkład.
pt: Manter o nivelador de volume do grupo no zero durante um segundo nivela todos os altifalantes do grupo, pelo que se aumentar o nivelador posteriormente, os mesmos mover-se-ão em conjunto, em vez de repor a sua distribuição anterior.
sv: Om du håller volymreglaget för gruppen på noll i en sekund jämnas volymen ut för varje högtalare i gruppen. När du sedan höjer reglaget ändras volymen för alla högtalare tillsammans i stället för att deras tidigare volymspridning återställs.
zh_hans: 将组音量滑块保持在零点位置一秒钟，即可将组内每个扬声器的音量拉平，这样在随后调高滑块时，它们会同步变大，而不是恢复先前的音量差。

# helpWelcome
source: Welcome
da: Velkommen
de: Willkommen
es: Te damos la bienvenida
fr: Bienvenue
it: Benvenuto
ja: ようこそ
nb: Velkommen
nl: Welkom
pl: Witamy
pt: Bem-vindo
sv: Välkommen
zh_hans: 欢迎

# helpWelcomeBody
source: Choragus is a native macOS controller for Sonos speakers. All control happens locally over your network — no cloud account is required.
da: Choragus er en indbygget macOS-controller til Sonos-højttalere. Al styring foregår lokalt via dit netværk — ingen cloud-konto er påkrævet.
de: Choragus ist ein nativer macOS-Controller für Sonos-Lautsprecher. Die gesamte Steuerung erfolgt lokal über dein Netzwerk – ein Cloud-Konto ist nicht erforderlich.
es: Choragus es un controlador nativo de macOS para altavoces Sonos. Todo el control se realiza localmente a través de tu red, sin necesidad de cuenta en la nube.
fr: Choragus est un contrôleur macOS natif pour les enceintes Sonos. Toutes les commandes se font localement sur votre réseau — aucun compte cloud n’est requis.
it: Choragus è un controller nativo per macOS per altoparlanti Sonos. Tutto il controllo avviene localmente sulla tua rete: non è richiesto alcun account cloud.
ja: ChoragusはSonosスピーカー用のmacOSネイティブコントローラーです。すべての操作はネットワーク経由でローカルに行われ、クラウドアカウントは不要です。
nb: Choragus er en innebygd macOS-kontroller for Sonos-høyttalere. All styring skjer lokalt via nettverket ditt — ingen skykonto kreves.
nl: Choragus is een native macOS-bedieningsapp voor Sonos-luidsprekers. Alle bediening gebeurt lokaal via je netwerk — er is geen cloudaccount nodig.
pl: Choragus to natywny kontroler macOS dla głośników Sonos. Całe sterowanie odbywa się lokalnie przez twoją sieć — konto w chmurze nie jest wymagane.
pt: O Choragus é um controlador nativo de macOS para caixas Sonos. Todo o controle ocorre localmente pela sua rede — não é necessária conta na nuvem.
sv: Choragus är en inbyggd macOS-kontroll för Sonos-högtalare. All styrning sker lokalt via ditt nätverk — inget molnkonto krävs.
zh_hans: Choragus 是适用于 Sonos 音箱的原生 macOS 控制器。所有控制均在本地网络中进行，无需云账户。

# helpWindowLifecycleBody
source: Closing the main window leaves Choragus running so playback keeps going and the menu bar item stays available. Press Command-0, or choose Choragus from the Window menu, to bring the window back.
da: Selvom du lukker hovedvinduet, kører Choragus fortsat, så afspilningen fortsætter, og menulinjeemnet forbliver tilgængeligt. Tryk på Command-0, eller vælg Choragus i menuen Vindue, for at hente vinduet frem igen.
de: Wenn du das Hauptfenster schließt, wird Choragus weiterhin im Hintergrund ausgeführt, sodass die Wiedergabe fortgesetzt wird und das Menüleistenobjekt verfügbar bleibt. Drücke Command-0 oder wähle Choragus aus dem Fenster-Menü, um das Fenster wieder einzublenden.
es: Cerrar la ventana principal mantiene Choragus en ejecución para que la reproducción continúe y el ítem de la barra de menús siga disponible. Pulsa Command-0, o selecciona Choragus en el menú Ventana, para volver a mostrar la ventana.
fr: La fermeture de la fenêtre principale laisse Choragus en cours d'exécution afin que la lecture se poursuive et que l'élément de la barre des menus reste disponible. Appuyez sur Command-0, ou choisissez Choragus dans le menu Fenêtre, pour ramener la fenêtre au premier plan.
it: La chiusura della finestra principale mantiene Choragus in esecuzione affinché la riproduzione continui e l'elemento della barra dei menu resti disponibile. Premi Command-0, o scegli Choragus dal menu Finestra, per richiamare la finestra.
ja: メインウインドウを閉じてもChoragusは実行されたままになるため、再生は継続され、メニューバー項目も引き続き利用できます。Command-0を押すか、ウインドウメニューからChoragusを選択すると、ウインドウを再表示できます。
nb: Å lukke hovedvinduet lar Choragus fortsette å kjøre slik at avspillingen fortsetter og menylinjeelementet forblir tilgjengelig. Trykk på Command-0, eller velg Choragus fra Vindu-menyen, for å hente frem vinduet igjen.
nl: Als je het hoofdvenster sluit, blijft Choragus actief zodat het afspelen doorgaat en het menubalkonderdeel beschikbaar blijft. Druk op Command-0 of kies Choragus in het Venster-menu om het venster weer te tonen.
pl: Zamknięcie głównego okna pozostawia Choragus uruchomionym, dzięki czemu odtwarzanie jest kontynuowane, a element paska menu pozostaje dostępny. Naciśnij Command-0 lub wybierz Choragus z menu Okno, aby przywrócić okno.
pt: Fechar a janela principal mantém o Choragus em execução para que a reprodução continue e o item da barra de menus permaneça disponível. Pressione Command-0 ou escolha Choragus no menu Janela para trazer a janela de volta.
sv: Om du stänger huvudfönstret fortsätter Choragus att köras så att uppspelningen fortsätter och menyradsobjektet förblir tillgängligt. Tryck på Command-0, eller välj Choragus från Fönster-menyn, för att visa fönstret igen.
zh_hans: 关闭主窗口后，Choragus仍会保持运行，因此播放将继续，且菜单栏项目保持可用。按Command-0，或从“窗口”菜单中选取Choragus，即可将窗口调回。

# hideDiagnosticsIcon
source: Hide diagnostics icon in toolbar
da: Skjul diagnostikikonet i værktøjslinjen
de: Diagnose-Symbol in der Symbolleiste ausblenden
es: Ocultar icono de diagnóstico en la barra de herramientas
fr: Masquer l'icône Diagnostic dans la barre d'outils
it: Nascondi icona Diagnostica nella barra strumenti
ja: ツールバーの診断アイコンを非表示
nb: Skjul diagnostikkikonet i verktøylinjen
nl: Diagnostiek-pictogram verbergen in werkbalk
pl: Ukryj ikonę diagnostyki na pasku narzędzi
pt: Ocultar ícone de diagnóstico na barra de ferramentas
sv: Dölj diagnostikikonen i verktygsfältet
zh_hans: 在工具栏中隐藏诊断图标

# hideDiagnosticsIconHint
source: Diagnostics still capture in the background. You can re-enable the icon any time.
da: Diagnostik registreres stadig i baggrunden. Du kan aktivere ikonet igen når som helst.
de: Diagnosen werden weiterhin im Hintergrund erfasst. Du kannst das Symbol jederzeit wieder aktivieren.
es: El diagnóstico se sigue capturando en segundo plano. Puedes volver a activar el icono cuando quieras.
fr: Les diagnostics continuent d'être capturés en arrière-plan. Vous pouvez réactiver l'icône à tout moment.
it: I diagnostici continuano ad essere acquisiti in background. Puoi riattivare l'icona in qualsiasi momento.
ja: 診断はバックグラウンドで引き続き記録されます。アイコンはいつでも再表示できます。
nb: Diagnostikk fanges fortsatt i bakgrunnen. Du kan aktivere ikonet igjen når som helst.
nl: Diagnostiek wordt op de achtergrond verzameld. Je kunt het pictogram op elk moment opnieuw inschakelen.
pl: Diagnostyka jest nadal rejestrowana w tle. Ikonę można w każdej chwili włączyć ponownie.
pt: O diagnóstico continua a ser capturado em segundo plano. Pode reativar o ícone a qualquer momento.
sv: Diagnostik fångas fortfarande i bakgrunden. Du kan slå på ikonen igen när som helst.
zh_hans: 诊断仍在后台记录。您可以随时重新启用此图标。

source: Hide lyrics, about & history
da: Skjul sangtekst, info og historik
de: Liedtext, Info und Verlauf ausblenden
es: Ocultar letra, información e historial
fr: Masquer paroles, infos et historique
it: Nascondi testo, info e cronologia
ja: 歌詞・情報・履歴を非表示
nb: Skjul sangtekst, info og historikk
nl: Songtekst, info en geschiedenis verbergen
pl: Ukryj tekst, informacje i historię
pt: Ocultar letra, info e histórico
sv: Dölj sångtext, info och historik
zh_hans: 隐藏歌词、信息与历史

# historyDataCap
source: History size
da: Historikstørrelse
de: Verlaufsgröße
es: Tamaño del historial
fr: Taille de l’historique
it: Dimensione cronologia
ja: 履歴サイズ
nb: Historikkstørrelse
nl: Geschiedenisgrootte
pl: Rozmiar historii
pt: Tamanho do histórico
sv: Historikstorlek
zh_hans: 历史大小

# historyIntroBody
source: Listening activity is tracked across all speakers and zones while Choragus is running.
da: Lytteaktivitet spores på alle højttalere og zoner mens Choragus kører.
de: Höractivität wird über alle Lautsprecher und Zonen verfolgt, solange Choragus läuft.
es: La actividad de escucha se rastrea en todos los altavoces y zonas mientras Choragus esté en ejecución.
fr: L’activité d’écoute est suivie sur toutes les enceintes et zones lorsque Choragus est en cours d’exécution.
it: L’attività di ascolto viene monitorata su tutti gli altoparlanti e zone mentre Choragus è in esecuzione.
ja: Choragus の実行中、すべてのスピーカーとゾーンの視聴アクティビティが追跡されます。
nb: Lytteaktivitet spores på alle høyttalere og soner mens Choragus kjører.
nl: Luisteractiviteit wordt op alle luidsprekers en zones bijgehouden terwijl Choragus actief is.
pl: Aktywność odsłuchu jest śledzona we wszystkich głośnikach i strefach, gdy Choragus działa.
pt: A atividade de audição é rastreada em todos os alto-falantes e zonas enquanto o Choragus está em execução.
sv: Lyssningsaktivitet spåras på alla högtalare och zoner medan Choragus körs.
zh_hans: Choragus 运行时，会跳踪所有音箱和区域的收听活动。

# historyLabel
source: History
da: Historik
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
sv: Historik
zh_hans: 历史

# historyStatsFormat
source: %d entries, %.1f hours
da: %d poster, %.1f timer
de: %d Einträge, %.1f Stunden
es: %d entradas, %.1f horas
fr: %d entrées, %.1f heures
it: %d voci, %.1f ore
ja: %d 件、%.1f 時間
nb: %d oppføringer, %.1f timer
nl: %d vermeldingen, %.1f uur
pl: %d wpisów, %.1f godz.
pt: %d entradas, %.1f horas
sv: %d poster, %.1f timmar
zh_hans: %d 条记录，%.1f 小时

# historyTab
source: History
da: Historik
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
sv: Historik
zh_hans: 历史

# historyTracksAppear
source: Tracks will appear here as you listen
da: Numre vises her, mens du lytter
de: Titel erscheinen hier, während du hörst
es: Las pistas aparecerán aquí mientras escuchas
fr: Les pistes apparaîtront ici au fur et à mesure que vous écoutez
it: I brani appariranno qui man mano che ascolti
ja: 聴いたトラックがここに表示されます
nb: Spor vises her etter hvert som du lytter
nl: Nummers verschijnen hier terwijl je luistert
pl: Utwory pojawią się tutaj, gdy będziesz słuchać
pt: As faixas aparecerão aqui conforme você ouve
sv: Spår visas här när du lyssnar
zh_hans: 您收听的曲目将在此出现

# homeTheaterConnectHelp
source: Connect a Sub or Surround speakers to a Sonos soundbar using the Sonos app.
da: Tilslut en Sub eller Surround-højttalere til en Sonos-soundbar via Sonos-appen.
de: Verbinde einen Sub oder Surround-Lautsprecher mit einer Sonos-Soundbar über die Sonos-App.
es: Conecta un Sub o altavoces Surround a una barra Sonos con la app Sonos.
fr: Connectez un Sub ou des enceintes Surround à une barre de son Sonos via l’application Sonos.
it: Collega un Sub o altoparlanti Surround a una soundbar Sonos tramite l’app Sonos.
ja: Sonos アプリを使用して Sub またはサラウンドスピーカーを Sonos サウンドバーに接続します。
nb: Koble en Sub eller Surround-høyttalere til en Sonos-lydplanke via Sonos-appen.
nl: Verbind een Sub of Surround-luidsprekers met een Sonos-soundbar via de Sonos-app.
pl: Podłącz Sub lub głośniki Surround do soundbara Sonos w aplikacji Sonos.
pt: Conecte um Sub ou alto-falantes Surround a uma soundbar Sonos pelo app Sonos.
sv: Anslut en Sub eller Surround-högtalare till en Sonos-soundbar via Sonos-appen.
zh_hans: 通过 Sonos 应用将 Sub 或环绕音箱连接到 Sonos 声晍。

# homeTheaterEQEllipsis
source: Home Theater EQ…
da: Hjemmebio-EQ…
de: Heimkino-EQ…
es: Ecualizador Home Theater…
fr: Égaliseur Home Theater…
it: Equalizzatore Home Theater…
ja: ホームシアター EQ…
nb: Hjemmekino-EQ…
pl: Korektor kina domowego…
pt: Equalizador Home Theater…
sv: Hemmabio-EQ…
zh_hans: 家庭影院 EQ…

# homeTheaterEQSection
source: Home Theater EQ
da: Hjemmebio-EQ
de: Heimkino-EQ
es: Ecualizador Home Theater
fr: Égaliseur Home Theater
it: Equalizzatore Home Theater
ja: ホームシアター EQ
nb: Hjemmekino-EQ
pl: Korektor kina domowego
pt: Equalizador Home Theater
sv: Hemmabio-EQ
zh_hans: 家庭影院 EQ

# homeTheaterEQTitle
source: Home Theater EQ
da: Hjemmebio-EQ
de: Heimkino-EQ
es: Ecualizador Home Theater
fr: Égaliseur Home Theater
it: Equalizzatore Home Theater
ja: ホームシアター EQ
nb: Hjemmekino-EQ
pl: Korektor kina domowego
pt: Equalizador Home Theater
sv: Hemmabio-EQ
zh_hans: 家庭影院 EQ

# homeTheaterSurroundHelp
source: During music playback, the surround speakers can supplement with subtle, ambient sound or louder, full range sound.
da: Under musikafspilning kan surround-højttalerne supplere med subtil, ambient lyd eller højere fuldbredde-lyd.
de: Während der Musikwiedergabe können Surround-Lautsprecher dezenten, ambienten Klang oder lauten Vollbereichs-Ton beisteuern.
es: Durante la reproducción de música, los altavoces surround pueden complementar con sonido ambiental sutil o sonido de rango completo más alto.
fr: Pendant la lecture de musique, les enceintes surround peuvent ajouter un son subtil et ambiant ou un son plus fort et pleine bande.
it: Durante la riproduzione musicale, i surround possono integrare con suono ambientale sottile o pieno più forte.
ja: 音楽再生中、サラウンドスピーカーは控えめの環境音もしくは大きなフルレンジの音で補完できます。
nb: Under musikkavspilling kan surround-høyttalerne supplere med subtil, ambient lyd eller høyere fullbredde-lyd.
nl: Tijdens muziekweergave kunnen de surround-luidsprekers aanvullen met subtiele omgevingsklank of luider, volledig bereik.
pl: Podczas odtwarzania muzyki głośniki surround mogą uzupełniać subtelnym dźwiękiem otoczenia lub głośniejszym dźwiękiem pełnozakresowym.
pt: Durante a reprodução, os alto-falantes surround podem complementar com som ambiental sutil ou som de faixa completa mais alto.
sv: Under musikuppspelning kan surroundhögtalarna komplettera med subtilt, ambient ljud eller högre fullregisterljud.
zh_hans: 音乐播放期间，环绕音箱可以提供微妙的环境声音或更响亮的全频声音。

# homeTheaterTrebleBassHelp
source: Adjust treble and bass to your taste.
da: Juster diskant og bas efter smag.
de: Höhen und Bässe nach Belieben anpassen.
es: Ajusta los agudos y graves a tu gusto.
fr: Ajustez les aigus et les basses selon vos préférences.
it: Regola alti e bassi a tuo gusto.
ja: 好みに合わせて高域と低域を調整します。
nb: Juster diskant og bass etter smak.
nl: Stel hoge en lage tonen naar eigen smaak in.
pl: Dostosuj tony wysokie i niskie do swoich preferencji.
pt: Ajuste agudos e graves ao seu gosto.
sv: Justera diskant och bas efter smak.
zh_hans: 按您的喜好调整高音和低音。

source: Hour
da: Time
de: Stunde
es: Hora
fr: Heure
it: Ora
ja: 時
nb: Time
nl: Uur
pl: Godzina
pt: Hora
sv: Timme
zh_hans: 小时

# hour1
source: 1 hour
da: 1 time
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt: 1 hora
sv: 1 timme
zh_hans: 1 小时

# hours2
source: 2 hours
da: 2 timer
de: 2 Stunden
es: 2 horas
fr: 2 heures
it: 2 ore
ja: 2時間
nb: 2 timer
nl: 2 uur
pl: 2 godziny
pt: 2 horas
sv: 2 timmar
zh_hans: 2 小时

# hours3
source: 3 hours
da: 3 timer
de: 3 Std.
es: 3 horas
fr: 3 heures
it: 3 ore
ja: 3時間
nb: 3 timer
nl: 3 uur
pl: 3 godziny
pt: 3 horas
sv: 3 timmar
zh_hans: 3 小时

source: How does this work?
da: Hvordan fungerer det?
de: Wie funktioniert das?
es: ¿Cómo funciona?
fr: Comment ça marche ?
it: Come funziona?
ja: 仕組みは？
nb: Hvordan fungerer dette?
nl: Hoe werkt dit?
pl: Jak to działa?
pt: Como isso funciona?
sv: Hur fungerar det?
zh_hans: 如何使用？

source: Icon or table view
da: Ikon- eller tabelvisning
de: Symbol- oder Tabellenansicht
es: Vista de iconos o tabla
fr: Vue icônes ou tableau
it: Vista a icone o tabella
ja: アイコン表示またはテーブル表示
nb: Ikon- eller tabellvisning
nl: Pictogram- of tabelweergave
pl: Widok ikon lub tabeli
pt: Vista de ícones ou tabela
sv: Ikon- eller tabellvy
zh_hans: 图标或表格视图

source: Ignore Artwork
da: Ignorér omslag
de: Cover ignorieren
es: Ignorar portada
fr: Ignorer la pochette
it: Ignora copertina
ja: アートワークを無視
nb: Ignorer omslag
nl: Hoes negeren
pl: Ignoruj okładkę
pt: Ignorar arte
sv: Ignorera omslag
zh_hans: 忽略封面

source: ignored
da: ignoreret
de: ignoriert
es: ignorados
fr: ignorés
it: ignorati
ja: 無視済み
nb: ignorert
nl: genegeerd
pl: zignorowanych
pt: ignorados
sv: ignorerade
zh_hans: 已忽略

source: Ignore TV / HDMI / Line-In
da: Ignorér TV / HDMI / Line-In
de: TV / HDMI / Line-In ignorieren
es: Ignorar TV / HDMI / Line-In
fr: Ignorer TV / HDMI / Entrée ligne
it: Ignora TV / HDMI / Line-In
ja: TV / HDMI / Line-In を無視
nb: Ignorer TV / HDMI / Line-In
nl: TV / HDMI / Line-In negeren
pl: Ignoruj TV / HDMI / Line-In
pt: Ignorar TV / HDMI / Line-In
sv: Ignorera TV / HDMI / Line-In
zh_hans: 忽略 TV / HDMI / 线入

source: images
da: billeder
de: Bilder
es: imágenes
it: immagini
ja: 画像
nb: bilder
nl: afbeeldingen
pl: obrazy
pt: imagens
sv: bilder
zh_hans: 图片

source: Inactive
da: Inaktiv
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非アクティブ
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt: Inativo
sv: Inaktiv
zh_hans: 未激活

source: Include EQ
da: Inkluder EQ
de: EQ einschließen
es: Incluir EQ
fr: Inclure l’EQ
it: Includi EQ
ja: EQを含める
nb: Inkluder EQ
nl: EQ opnemen
pl: Uwzględnij EQ
pt: Incluir EQ
sv: Inkludera EQ
zh_hans: 包含 EQ

source: Include EQ Settings
da: Inkluder EQ-indstillinger
de: EQ-Einstellungen einschließen
es: Incluir ajustes de EQ
fr: Inclure les réglages EQ
it: Includi impostazioni EQ
ja: EQ設定を含める
nb: Inkluder EQ-innstillinger
nl: EQ-instellingen opnemen
pl: Uwzględnij ustawienia EQ
pt: Incluir ajustes de EQ
sv: Inkludera EQ-inställningar
zh_hans: 包含 EQ 设置

source: Include grouped speakers
da: Inkluder grupperede højttalere
de: Gruppierte Lautsprecher einschließen
es: Incluir altavoces agrupados
fr: Inclure les enceintes groupées
it: Includi altoparlanti raggruppati
ja: グループ化されたスピーカーを含める
nb: Inkluder grupperte høyttalere
nl: Gegroepeerde luidsprekers opnemen
pl: Uwzględnij pogrupowane głośniki
pt: Incluir caixas agrupadas
sv: Inkludera grupperade högtalare
zh_hans: 包含已分组的音箱

source: In group
da: I gruppen
de: In der Gruppe
es: En el grupo
fr: Dans le groupe
it: Nel gruppo
ja: グループ内
nb: I gruppen
nl: In groep
pl: W grupie
pt: No grupo
sv: I gruppen
zh_hans: 在组中

# intentInputNotFoundFormat
source: The input "%@" is no longer in your Sonos system. Open Choragus and re-pick an input for this shortcut.
da: Indgangen "%@" findes ikke længere i Sonos-systemet. Åbn Choragus og vælg en indgang igen til denne genvej.
de: Der Eingang „%@“ ist nicht mehr im Sonos-System. Choragus öffnen und für diesen Kurzbefehl einen Eingang neu wählen.
es: La entrada "%@" ya no está en el sistema Sonos. Abre Choragus y vuelve a elegir una entrada para este atajo.
fr: L'entrée « %@ » ne fait plus partie du système Sonos. Ouvrez Choragus et choisissez à nouveau une entrée pour ce raccourci.
it: L'ingresso "%@" non è più nel sistema Sonos. Apri Choragus e scegli di nuovo un ingresso per questo comando.
ja: 入力「%@」は Sonos システムに存在しません。Choragus を開き、このショートカットの入力を選び直してください。
nb: Inngangen «%@» er ikke lenger i Sonos-systemet. Åpne Choragus og velg en inngang på nytt for denne snarveien.
nl: De ingang "%@" zit niet meer in je Sonos-systeem. Open Choragus en kies opnieuw een ingang voor deze opdracht.
pl: Wejście „%@” nie jest już w systemie Sonos. Otwórz Choragus i ponownie wybierz wejście dla tego skrótu.
pt: A entrada "%@" já não está no sistema Sonos. Abra o Choragus e volte a escolher uma entrada para este atalho.
sv: Ingången "%@" finns inte längre i Sonos-systemet. Öppna Choragus och välj en ingång igen för den här genvägen.
zh_hans: 输入“%@”已不在 Sonos 系统中。请打开 Choragus 并为此快捷指令重新选择输入。

# intentPresetNotFoundFormat
source: The preset "%@" no longer exists. Open Choragus and re-pick a preset for this shortcut.
da: Forudindstillingen "%@" findes ikke længere. Åbn Choragus og vælg en forudindstilling igen til denne genvej.
de: Die Voreinstellung „%@“ existiert nicht mehr. Choragus öffnen und für diesen Kurzbefehl eine Voreinstellung neu wählen.
es: El ajuste "%@" ya no existe. Abre Choragus y vuelve a elegir un ajuste para este atajo.
fr: Le préréglage « %@ » n'existe plus. Ouvrez Choragus et choisissez à nouveau un préréglage pour ce raccourci.
it: Il preset "%@" non esiste più. Apri Choragus e scegli di nuovo un preset per questo comando.
ja: プリセット「%@」は存在しません。Choragus を開き、このショートカットのプリセットを選び直してください。
nb: Forhåndsinnstillingen «%@» finnes ikke lenger. Åpne Choragus og velg en forhåndsinnstilling på nytt for denne snarveien.
nl: De voorinstelling "%@" bestaat niet meer. Open Choragus en kies opnieuw een voorinstelling voor deze opdracht.
pl: Preset „%@” już nie istnieje. Otwórz Choragus i ponownie wybierz preset dla tego skrótu.
pt: A predefinição "%@" já não existe. Abra o Choragus e volte a escolher uma predefinição para este atalho.
sv: Förinställningen "%@" finns inte längre. Öppna Choragus och välj en förinställning igen för den här genvägen.
zh_hans: 预设“%@”已不存在。请打开 Choragus 并为此快捷指令重新选择预设。
